{
  "monthText": "Déc",
  "addToCalendar": "Ajouter au calendrier",

  "involvedOne": "s’engager",
  "involvedTwo": "aujourd’hui",

  "videoDrum": "tambour",
  "videoSing": "chanter",
  "videoDance": "danse",
  "videoJustice": "pour la justice sociale!",

  "involvedHeaderOne": "s’engager",
  "involvedHeaderTwo": "aujourd’hui",
  "involvedTitleChange": "Participez au changement.",
  "involvedTitleMake": "Faire un don",
  "involvedMakeParagraphTopline": "Aidez-nous à changer le monde grâce au pouvoir de la musique !",
  "involvedMakeParagraphBody": "Votre don soutient les organisations qui œuvrent pour la justice sociale dans les communautés marginalisées et mal desservies du monde entier. Tous les dons seront versés à la Playing For Change Foundation, aux projets du FNUAP, United Nations Remember Slavery Programme, à Sankofa, à Silkroad et à la Rock & Roll Hall of Fame Foundation.",
  "involvedButtonDonateOne": "Donner",
  "involvedButtonDonateTwo": "maintenant",
  "involvedTitlePledge": "Prendre l'engagement",
  "involvedPledgeParagraph": "Engagez-vous à recevoir des informations sur l'événement mondial Peace Through Music et sur les actions que vous pouvez entreprendre pour soutenir la justice sociale.",
  "involvedEmailHere": "votre adresse email ici",
  "involvedButtonPledgeOne": "Je",
  "involvedButtonPledgeTwo": "m’engage",

  "aboutHeaderOne": "Un battement",
  "aboutHeaderTwo": "un coeur",
  "aboutTitleOne": "À propos de",
  "aboutTitleTwo": "la paix par la musique",
  "aboutTitleThree": "Un événement mondial",
  "aboutTitleFour": "pour la justice sociale",
  "aboutParagraphOne": "Imaginons à nouveau un monde « uni » connecté par la musique. Rejoignez Playing For Change et le Fonds des Nations unies pour la population (FNUAP) dans cet événement mondial virtuel afin d'inciter les gens à agir pour la paix et la justice, partout et pour tous.",
  "aboutParagraphTwo": "Cet événement spécial réunira des artistes, des célébrités et des personnalités influentes du monde entier, qui se réuniront à l'occasion du 75e anniversaire des Nations unies, dans un seul but : la justice sociale.",
  "aboutParagraphThree": "Grâce au langage universel de la musique et à l'art de raconter des histoires, Peace Through Music demandera l'égalité, la justice raciale et la fin de la discrimination, mise en lumière sur les personnes d'origine africaine et en défendant la protection et la promotion de tous leurs droits humains. L'événement incarnera l'unité et l’objectif commun qui battent au cœur de l'humanité.",

  "pledgePopUp": "Rejoignez-nous et défendez la justice sociale. Engagez-vous à contribuer à la création d'un monde inclusif où tous jouissent de droits humains égaux et où personne n'est laissé pour compte.",
  "pledgeSocialText": "Je m'engage à créer un monde inclusif où personne n'est laissé pour compte. Prenez cet engagement et rejoignez-moi ! #PeaceThroughMusic #4RealChange",

  "supportHeaderOne": "Montrez votre",
  "supportHeaderTwo": "soutien",
  "supportParagraph": "Le produit de chaque achat de produits Peace Through Music soutiendra des organisations du monde entier qui s'efforcent d'éradiquer la pauvreté, les inégalités et la discrimination raciale et sexuelle systémique.",
  "supportButtonShopOne": "acheter",
  "supportButtonShopTwo": "maintenant",

  "featuringHeader": "avec la participation de",
  "featuringInfoOne": "Musiciens, poètes, experts voix, danseurs, athlètes, ambassadeurs, jeunes du monde entier,",
  "featuringInfoTwo": "et bien plus...",

  "collageR1": "les",
  "collageR2G1": "choses",
  "collageR2G2": "de la",
  "collageR2G3": "vie",
  "collageR3G1": "qui",
  "collageR3G2": "nous divisent",
  "collageR4G1": "disparaissent",
  "collageR4G2": "quand",
  "collageR5G1": "la",
  "collageR5G2": "la musique joue",

  "buttonDonate": "Faire un don"
}
