{
  "monthText": "Dez",
  "addToCalendar": "Adicionar ao Calendário",

  "involvedOne": "envolva-se",
  "involvedTwo": "hoje",

  "videoDrum": "bata",
  "videoSing": "canta",
  "videoDance": "dança",
  "videoJustice": "por justiça social!",

  "involvedHeaderOne": "envolva-se",
  "involvedHeaderTwo": "hoje",
  "involvedTitleChange": "Ser parte da mudança.",
  "involvedTitleMake": "Faça uma doação",
  "involvedMakeParagraphTopline": "Ajuda-nos a mudar o mundo através do poder da música!",
  "involvedMakeParagraphBody": "O teu donativo apoia organizações que trabalham em prol da justiça social em comunidades marginalizadas e desfavorecidas em todo o mundo. Todos os donativos revertem para a Fundação Playing For Change, para projetos do UNFPA, United Nations Remember Slavery Programme, para a Sankofa, a Silkroad e para a Fundação The Rock & Roll Hall Of Fame.",
  "involvedButtonDonateOne": "Doe",
  "involvedButtonDonateTwo": "agora",
  "involvedTitlePledge": "Faça o juramento",
  "involvedPledgeParagraph": "Faz um compromisso para receber atualizações sobre o evento global Peace Through Music e sobre as ações que podes realizar em prol da justiça social.",
  "involvedEmailHere": "seu email aqui",
  "involvedButtonPledgeOne": "Eu",
  "involvedButtonPledgeTwo": "juro",

  "aboutHeaderOne": "uma batida",
  "aboutHeaderTwo": "um coração",
  "aboutTitleOne": "sobre",
  "aboutTitleTwo": "paz através da música",
  "aboutTitleThree": "um evento global",
  "aboutTitleFour": "por justiça social",
  "aboutParagraphOne": "Vamos repensar um mundo ‘unido’ conectado pela música. Junte-se ao Playing For Change e ao Fundo de População das Nações Unidas (UNFPA) neste evento global virtual para inspirar as pessoas a agirem pela paz e pela justiça, em todos os lugares e para todos.",
  "aboutParagraphTwo": "Este evento especial contará com artistas, celebridades e influenciadores de todo o mundo, reunindo-se no 75º aniversário das Nações Unidas em um acordo, por uma causa - justiça social.",
  "aboutParagraphThree": "Por meio da linguagem universal da música e da arte de contar histórias, Paz através da música clama por igualdade, justiça racial e o fim da discriminação, chamando atenção especial para os afrodescendentes e defendendo a proteção e promoção total de todos os seus direitos humanos . Ele irá incorporar a unidade e o propósito comum que pulsam no coração da humanidade.",

  "pledgePopUp": "Junta-te a nós e lua pela justiça social. Compromete-te a ajudar a criar um mundo inclusivo, onde os direitos humanos são iguais para todos e ninguém é deixado para trás.",
  "pledgeSocialText": "Eu comprometo-me a criar um mundo inclusivo, onde ninguém é deixado para trás. Façam um compromisso e juntem-se a mim! #PeaceThroughMusic #4RealChange",

  "supportHeaderOne": "mostre",
  "supportHeaderTwo": "seu apoio",
  "supportParagraph": "Os lucros de todas as compras de merchandising do Peace Through Music revertem para o apoio a organizações de todo o mundo que procuram erradicar a pobreza, a desigualdade, e as discriminações sistémicas por género e raça.",
  "supportButtonShopOne": "compre",
  "supportButtonShopTwo": "agora",

  "featuringHeader": "apresentando",
  "featuringInfoOne": "Músicos de todo o mundo, poetas, vozes de especialistas, dançarinos, atletas, embaixadores, jovens,",
  "featuringInfoTwo": "e mais...",

  "collageR1": "as",
  "collageR2G1": "coisas",
  "collageR2G2": "da",
  "collageR2G3": "vida",
  "collageR3G1": "que",
  "collageR3G2": "nos dividem",
  "collageR4G1": "desaparecem",
  "collageR4G2": "quando",
  "collageR5G1": "a",
  "collageR5G2": "música toca",

  "buttonDonate": "Doe agora"
}
